Repository: raindropio/ios
Catalog: Localization/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, nl, pl, pt, ru

source: callback url doesn’t have token
de: Callback-URL enthält kein Token
es: La URL de retorno no tiene token
fr: L'URL de rappel ne contient pas de jeton
it: L'URL di callback non contiene il token
ja: コールバックURLにトークンがありません
nl: Callback-URL bevat geen token
pl: URL zwrotny nie zawiera tokena
pt: A URL de retorno não contém token
ru: Ошибка авторизации: отсутствует токен

source: Can I collaborate with other people without paying?
de: Kann ich kostenlos mit anderen zusammenarbeiten?
es: ¿Puedo colaborar con otras personas sin pagar?
fr: Puis-je collaborer avec d'autres personnes gratuitement ?
it: Posso collaborare con altre persone senza pagare?
ja: 無料で他の人とコラボレーションできますか？
nl: Kan ik gratis samenwerken met anderen?
pl: Czy mogę współpracować z innymi za darmo?
pt: Posso colaborar com outras pessoas sem pagar?
ru: Могу ли я бесплатно сотрудничать с другими людьми?

source: Can I use Raindrop.io for free?
de: Kann ich Raindrop.io kostenlos nutzen?
es: ¿Puedo usar Raindrop.io gratis?
fr: Puis-je utiliser Raindrop.io gratuitement ?
it: Posso usare Raindrop.io gratuitamente?
ja: Raindrop.ioは無料で使えますか？
nl: Kan ik Raindrop.io gratis gebruiken?
pl: Czy mogę używać Raindrop.io za darmo?
pt: Posso usar o Raindrop.io gratuitamente?
ru: Могу ли я использовать Raindrop.io бесплатно?

source: Can't access your 2FA device/app?
de: Können du nicht auf Ihr 2FA-Gerät/App zugreifen?
es: ¿No puedes acceder a tu dispositivo/app de 2FA?
fr: Vous ne pouvez pas accéder à votre appareil/app 2FA ?
it: Non riesci ad accedere al tuo dispositivo/app 2FA?
ja: 2FAデバイス/アプリにアクセスできませんか？
nl: Geen toegang tot je 2FA-apparaat/app?
pl: Nie masz dostępu do urządzenia/aplikacji 2FA?
pt: Não consegue acessar seu dispositivo/app 2FA?
ru: Не можете получить доступ к устройству/приложению 2FA?

source: Can’t access your 2FA device/app?
de: Können du nicht auf Ihr 2FA-Gerät/App zugreifen?
es: ¿No puedes acceder a tu dispositivo/app de 2FA?
fr: Vous ne pouvez pas accéder à votre appareil/app 2FA ?
it: Non riesci ad accedere al tuo dispositivo/app 2FA?
ja: 2FAデバイス/アプリにアクセスできませんか？
nl: Geen toegang tot je 2FA-apparaat/app?
pl: Nie masz dostępu do urządzenia/aplikacji 2FA?
pt: Não consegue acessar seu dispositivo/app 2FA?
ru: Не можете получить доступ к устройству/приложению 2FA?

source: can't get apple sign in credentials
de: Apple-Anmeldedaten können nicht abgerufen werden
es: No se pueden obtener las credenciales de inicio de sesión de Apple
fr: Impossible d'obtenir les identifiants Apple
it: Impossibile ottenere le credenziali di accesso Apple
ja: Appleサインインの認証情報を取得できません
nl: Kan Apple-inloggegevens niet ophalen
pl: Nie można pobrać danych logowania Apple
pt: Não foi possível obter as credenciais de login da Apple
ru: Не удалось войти через Apple

source: can’t get apple sign in credentials
de: Apple-Anmeldedaten können nicht abgerufen werden
es: No se pueden obtener las credenciales de inicio de sesión de Apple
fr: Impossible d'obtenir les identifiants Apple
it: Impossibile ottenere le credenziali di accesso Apple
ja: Appleサインインの認証情報を取得できません
nl: Kan Apple-inloggegevens niet ophalen
pl: Nie można pobrać danych logowania Apple
pt: Não foi possível obter as credenciais de login da Apple
ru: Не удалось войти через Apple

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отмена

source: Cancel subscription
de: Abonnement kündigen
es: Cancelar suscripción
fr: Annuler l'abonnement
it: Annulla abbonamento
ja: サブスクリプションをキャンセル
nl: Abonnement opzeggen
pl: Anuluj subskrypcję
pt: Cancelar assinatura
ru: Отменить подписку

source: Canceled
de: Gekündigt
es: Cancelada
fr: Annulé
it: Annullato
ja: キャンセル済み
nl: Geannuleerd
pl: Anulowana
pt: Cancelada
ru: Отменена

source: Cards
de: Karten
es: Tarjetas
fr: Cartes
it: Schede
ja: カード
nl: Kaarten
pl: Karty
pt: Cartões
ru: Карточки

source: Change billing cycle
de: Abrechnungszeitraum ändern
es: Cambiar ciclo de facturación
fr: Changer le cycle de facturation
it: Cambia ciclo di fatturazione
ja: 請求サイクルを変更
nl: Factureringscyclus wijzigen
pl: Zmień okres rozliczeniowy
pt: Alterar ciclo de cobrança
ru: Изменить период оплаты

source: Clean, reader-friendly view with option to highlight content
de: Übersichtliche, lesefreundliche Ansicht mit Möglichkeit, Inhalte zu markieren
es: Vista limpia y fácil de leer con opción de resaltar contenido
fr: Vue claire et agréable à lire avec option de surlignage
it: Vista pulita e leggibile con opzione per evidenziare il contenuto
ja: コンテンツをハイライトできる読みやすい表示
nl: Overzichtelijke, leesvriendelijke weergave met optie om content te markeren
pl: Przejrzysty widok z możliwością wyróżniania treści
pt: Visualização limpa e amigável com opção de destacar conteúdo
ru: Чистый, удобный для чтения вид с возможностью выделения контента

source: Clear
de: Löschen
es: Borrar
fr: Effacer
it: Cancella
ja: クリア
nl: Wissen
pl: Wyczyść
pt: Limpar
ru: Очистить

source: Collaboration
de: Zusammenarbeit
es: Colaboración
it: Collaborazione
ja: コラボレーション
nl: Samenwerking
pl: Współpraca
pt: Colaboração
ru: Совместная работа

source: Collapse all
de: Alle zuklappen
es: Contraer todo
fr: Tout réduire
it: Comprimi tutto
ja: すべて折りたたむ
nl: Alles inklappen
pl: Zwiń wszystko
pt: Recolher tudo
ru: Свернуть все

source: Collection
de: Sammlung
es: Colección
it: Collezione
ja: コレクション
nl: Collectie
pl: Kolekcja
pt: Coleção
ru: Коллекция

source: Collection ID
de: Sammlungs-ID
es: ID de colección
fr: ID de collection
it: ID collezione
ja: コレクションID
nl: Collectie-ID
pl: ID kolekcji
pt: ID da coleção
ru: ID коллекции

source: Collections
de: Sammlungen
es: Colecciones
it: Collezioni
ja: コレクション
nl: Collecties
pl: Kolekcje
pt: Coleções
ru: Коллекции

source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Conferma
ja: 確認
nl: Bevestigen
pl: Potwierdź
pt: Confirmar
ru: Подтвердить

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
ru: Продолжить

source: Count
de: Anzahl
es: Cantidad
fr: Nombre
it: Quantità
ja: 件数
nl: Aantal
pl: Ilość
pt: Quantidade
ru: Количество

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
ja: 作成
nl: Aanmaken
pl: Utwórz
pt: Criar
ru: Создать

source: Create "%@"
de: „%@“ erstellen
es: Crear "%@"
fr: Créer « %@ »
it: Crea "%@"
ja: 「%@」を作成
nl: "%@" aanmaken
pl: Utwórz „%@”
pt: Criar "%@"
ru: Создать «%@»

source: Create an account
de: Konto erstellen
es: Crear una cuenta
fr: Créer un compte
it: Crea un account
ja: アカウントを作成
nl: Account aanmaken
pl: Utwórz konto
pt: Criar uma conta
ru: Создать аккаунт

source: Create collection
de: Sammlung erstellen
es: Crear colección
fr: Créer une collection
it: Crea collezione
ja: コレクションを作成
nl: Collectie aanmaken
pl: Utwórz kolekcję
pt: Criar coleção
ru: Создать коллекцию

source: Created
de: Erstellt
es: Creado
fr: Créé
it: Creato
ja: 作成日
nl: Aangemaakt
pl: Utworzono
pt: Criado
ru: Создано

source: Created %@
de: Erstellt %@
es: Creado %@
fr: Créé %@
it: Creato %@
ja: 作成日 %@
nl: Aangemaakt %@
pl: Utworzono %@
pt: Criado %@
ru: Создано %@

source: Daily backups of your data
de: Tägliche Backups deiner Daten
es: Copias de seguridad diarias de tus datos
fr: Sauvegardes quotidiennes de vos données
it: Backup giornalieri dei tuoi dati
ja: データの毎日のバックアップ
nl: Dagelijkse back-ups van je gegevens
pl: Codzienne kopie zapasowe danych
pt: Backups diários dos seus dados
ru: Ежедневные резервные копии ваших данных

source: Date, domain & type
de: Datum, Domain & Typ
es: Fecha, dominio y tipo
fr: Date, domaine et type
it: Data, dominio e tipo
ja: 日付、ドメイン、種類
nl: Datum, domein & type
pl: Data, domena i typ
pt: Data, domínio e tipo
ru: Дата, домен и тип

source: Day
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
nl: Licht
pl: Jasny
pt: Claro
ru: Дневная

source: Deactivated
de: Deaktiviert
es: Desactivada
fr: Désactivé
it: Disattivato
ja: 無効
nl: Gedeactiveerd
pl: Dezaktywowana
pt: Desativada
ru: Отключена

source: Default collection
de: Standardsammlung
es: Colección predeterminada
fr: Collection par défaut
it: Collezione predefinita
ja: デフォルトコレクション
nl: Standaardcollectie
pl: Domyślna kolekcja
pt: Coleção padrão
ru: Коллекция по умолчанию

source: Default System Browser
de: Standard-Systembrowser
es: Navegador predeterminado
fr: Navigateur système par défaut
it: Browser di sistema predefinito
ja: デフォルトのシステムブラウザ
nl: Standaard systeembrowser
pl: Domyślna przeglądarka systemowa
pt: Navegador padrão do sistema
ru: Системный браузер по умолчанию

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
nl: Verwijderen
pl: Usuń
pt: Excluir
ru: Удалить

source: Delete (including nested)
de: Löschen (einschließlich verschachtelt)
es: Eliminar (incluyendo anidados)
fr: Supprimer (y compris imbriqués)
it: Elimina (inclusi annidati)
ja: 削除（ネストを含む）
nl: Verwijderen (inclusief geneste)
pl: Usuń (w tym zagnieżdżone)
pt: Excluir (incluindo aninhados)
ru: Удалить (включая вложенные)

source: Delete %lld tags
de: %lld Tags löschen
es: Eliminar %lld etiquetas
fr: Supprimer %lld tags
it: Elimina %lld tag
ja: %lldタグを削除
nl: %lld tags verwijderen
pl: Usuń %lld tagów
pt: Excluir %lld tags
ru: Удалить %lld тегов

source: Delete ${bookmarks}
de: ${bookmarks} löschen
es: Eliminar ${bookmarks}
fr: Supprimer ${bookmarks}
it: Elimina ${bookmarks}
ja: ${bookmarks}を削除
nl: ${bookmarks} verwijderen
pl: Usuń ${bookmarks}
pt: Excluir ${bookmarks}
ru: Удалить ${bookmarks}

source: Delete Bookmarks
de: Lesezeichen löschen
es: Eliminar marcadores
fr: Supprimer des signets
it: Elimina segnalibri
ja: ブックマークを削除
nl: Bladwijzers verwijderen
pl: Usuń zakładki
pt: Excluir favoritos
ru: Удалить закладки

source: Delete collection
de: Sammlung löschen
es: Eliminar colección
fr: Supprimer la collection
it: Elimina collezione
ja: コレクションを削除
nl: Collectie verwijderen
pl: Usuń kolekcję
pt: Excluir coleção
ru: Удалить коллекцию

source: Delete group
de: Gruppe löschen
es: Eliminar grupo
fr: Supprimer le groupe
it: Elimina gruppo
ja: グループを削除
nl: Groep verwijderen
pl: Usuń grupę
pt: Excluir grupo
ru: Удалить группу

source: Description
de: Beschreibung
es: Descripción
it: Descrizione
ja: 説明
nl: Beschrijving
pl: Opis
pt: Descrição
ru: Описание

source: Deselect all
de: Alle abwählen
es: Deseleccionar todo
fr: Tout désélectionner
it: Deseleziona tutto
ja: すべて選択解除
nl: Alles deselecteren
pl: Odznacz wszystko
pt: Desmarcar tudo
ru: Снять выделение

source: Do you have monthly and yearly billing options?
de: Gibt es monatliche und jährliche Abrechnungsoptionen?
es: ¿Tienen opciones de facturación mensual y anual?
fr: Proposez-vous des options de facturation mensuelle et annuelle ?
it: Avete opzioni di fatturazione mensile e annuale?
ja: 月額と年額の支払いオプションはありますか？
nl: Hebben jullie maandelijkse en jaarlijkse factureringsopties?
pl: Czy macie opcje rozliczeń miesięcznych i rocznych?
pt: Vocês têm opções de cobrança mensal e anual?
ru: Есть ли месячная и годовая оплата?

source: Document
de: Dokument
es: Documento
it: Documento
ja: ドキュメント
pl: Dokument
pt: Documento
ru: Документ

source: Documents
de: Dokumente
es: Documentos
it: Documenti
ja: ドキュメント
nl: Documenten
pl: Dokumenty
pt: Documentos
ru: Документы

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fatto
ja: 完了
nl: Gereed
pl: Gotowe
pt: Concluído
ru: Готово

source: Duplicate Finder
de: Duplikate finden
es: Buscador de duplicados
fr: Recherche de doublons
it: Ricerca duplicati
ja: 重複検出
nl: Duplicaten zoeken
pl: Wyszukiwanie duplikatów
pt: Localizador de duplicatas
ru: Поиск дубликатов

source: Duplicates
de: Duplikate
es: Duplicados
fr: Doublons
it: Duplicati
ja: 重複
nl: Duplicaten
pl: Duplikaty
pt: Duplicatas
ru: Дубликаты

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
nl: Bewerken
pl: Edytuj
pt: Editar
ru: Редактировать

source: Edit collection
de: Sammlung bearbeiten
es: Editar colección
fr: Modifier la collection
it: Modifica collezione
ja: コレクションを編集
nl: Collectie bewerken
pl: Edytuj kolekcję
pt: Editar coleção
ru: Редактировать коллекцию

source: Editor
de: Bearbeiter
fr: Éditeur
ja: 編集者
nl: Bewerker
pl: Redaktor
ru: Редактор

source: Email or username
de: E-Mail oder Benutzername
es: Correo electrónico o nombre de usuario
fr: E-mail ou nom d'utilisateur
it: Email o nome utente
ja: メールまたはユーザー名
nl: E-mail of gebruikersnaam
pl: E-mail lub nazwa użytkownika
pt: E-mail ou nome de usuário
ru: Email или имя пользователя

source: Enable
de: Aktivieren
es: Activar
fr: Activer
it: Attiva
ja: 有効にする
nl: Inschakelen
pl: Włącz
pt: Ativar
ru: Включить

source: Enabling Universal Links will open some URLs in specific apps installed on your device. For example, an Instagram URL will open up in the Instagram app and take you directly to the specific post.
de: Universelle Links öffnen einige URLs in bestimmten installierten Apps. Zum Beispiel wird eine Instagram-URL in der Instagram-App geöffnet.
es: Los enlaces universales abrirán algunas URLs en apps específicas instaladas en tu dispositivo. Por ejemplo, una URL de Instagram se abrirá en la app de Instagram.
fr: Les liens universels ouvriront certaines URLs dans des apps spécifiques installées sur votre appareil. Par exemple, une URL Instagram s'ouvrira dans l'app Instagram.
it: I link universali apriranno alcuni URL in app specifiche installate sul tuo dispositivo. Ad esempio, un URL di Instagram si aprirà nell'app Instagram.
ja: ユニバーサルリンクを有効にすると、一部のURLがデバイスにインストールされた特定のアプリで開きます。例えば、InstagramのURLはInstagramアプリで開きます。
nl: Universele links openen sommige URLs in specifieke apps op je apparaat. Een Instagram-URL opent bijvoorbeeld in de Instagram-app.
pl: Linki uniwersalne otworzą niektóre adresy URL w zainstalowanych aplikacjach. Na przykład URL Instagrama otworzy się w aplikacji Instagram.
pt: Links universais abrirão alguns URLs em apps específicos instalados no seu dispositivo. Por exemplo, um URL do Instagram abrirá no app do Instagram.
ru: Универсальные ссылки будут открывать некоторые URL в установленных приложениях. Например, ссылка Instagram откроется в приложении Instagram.

source: Error
de: Fehler
fr: Erreur
it: Errore
ja: エラー
nl: Fout
pl: Błąd
pt: Erro
ru: Ошибка

source: Even if a page you've saved is taken down, you'll still have a copy of it
de: Selbst wenn eine gespeicherte Seite gelöscht wird, haben du noch eine Kopie
es: Incluso si una página que has guardado es eliminada, seguirás teniendo una copia
fr: Même si une page sauvegardée est supprimée, vous en aurez toujours une copie
it: Anche se una pagina salvata viene rimossa, ne avrai sempre una copia
ja: 保存したページが削除されても、コピーが残ります
nl: Zelfs als een opgeslagen pagina wordt verwijderd, heb je nog steeds een kopie
pl: Nawet jeśli zapisana strona zostanie usunięta, nadal będziesz mieć jej kopię
pt: Mesmo que uma página salva seja removida, você ainda terá uma cópia
ru: Даже если сохранённая страница будет удалена, у вас останется её копия

source: Even if a page you’ve saved is taken down, you’ll still have a copy of it
de: Selbst wenn eine gespeicherte Seite gelöscht wird, haben du noch eine Kopie
es: Incluso si una página que has guardado es eliminada, seguirás teniendo una copia
fr: Même si une page sauvegardée est supprimée, vous en aurez toujours une copie
it: Anche se una pagina salvata viene rimossa, ne avrai sempre una copia
ja: 保存したページが削除されても、コピーが残ります
nl: Zelfs als een opgeslagen pagina wordt verwijderd, heb je nog steeds een kopie
pl: Nawet jeśli zapisana strona zostanie usunięta, nadal będziesz mieć jej kopię
pt: Mesmo que uma página salva seja removida, você ainda terá uma cópia
ru: Даже если сохранённая страница будет удалена, у вас останется её копия

source: Expand all
de: Alle aufklappen
es: Expandir todo
fr: Tout développer
it: Espandi tutto
ja: すべて展開
nl: Alles uitklappen
pl: Rozwiń wszystko
pt: Expandir tudo
ru: Развернуть все

source: Extensions
de: Erweiterungen
es: Extensiones
it: Estensioni
ja: 拡張機能
nl: Extensies
pl: Rozszerzenia
pt: Extensões
ru: Расширения

source: Favorite
de: Favorit
es: Favorito
fr: Favori
it: Preferito
ja: お気に入り
nl: Favoriet
pl: Ulubiony
pt: Favorito
ru: Избранное

source: Favorite Only
de: Nur Favoriten
es: Solo favoritos
fr: Favoris uniquement
it: Solo preferiti
ja: お気に入りのみ
nl: Alleen favorieten
pl: Tylko ulubione
pt: Apenas favoritos
ru: Только избранное

source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
ja: お気に入り
nl: Favorieten
pl: Ulubione
pt: Favoritos
ru: Избранное

source: File
de: Datei
es: Archivo
fr: Fichier
ja: ファイル
nl: Bestand
pl: Plik
pt: Arquivo
ru: Файл

source: Files
de: Dateien
es: Archivos
fr: Fichiers
it: File
ja: ファイル
nl: Bestanden
pl: Pliki
pt: Arquivos
ru: Файлы

source: Filters
de: Filter
es: Filtros
fr: Filtres
it: Filtri
ja: フィルター
pl: Filtry
pt: Filtros
ru: Фильтры

source: Find broken links and wipe them away
de: Defekte Links finden und entfernen
es: Encuentra enlaces rotos y elimínalos
fr: Trouvez les liens brisés et supprimez-les
it: Trova link non funzionanti e rimuovili
ja: リンク切れを検出して削除
nl: Vind gebroken links en verwijder ze
pl: Znajdź uszkodzone linki i usuń je
pt: Encontre links quebrados e remova-os
ru: Находите нерабочие ссылки и удаляйте их

source: Find duplicate bookmarks and wipe them away
de: Doppelte Lesezeichen finden und entfernen
es: Encuentra marcadores duplicados y elimínalos
fr: Trouvez les signets en double et supprimez-les
it: Trova segnalibri duplicati e rimuovili
ja: 重複ブックマークを検出して削除
nl: Vind dubbele bladwijzers en verwijder ze
pl: Znajdź zduplikowane zakładki i usuń je
pt: Encontre favoritos duplicados e remova-os
ru: Находите дубликаты закладок и удаляйте их

source: Find items
de: Elemente suchen
es: Buscar elementos
fr: Rechercher des éléments
it: Cerca elementi
ja: アイテムを検索
nl: Items zoeken
pl: Znajdź elementy
pt: Buscar itens
ru: Найти элементы

source: Find or create tags using the search field
de: Finde oder erstelle Tags über das Suchfeld
es: Busca o crea etiquetas con el campo de búsqueda
fr: Recherchez ou créez des tags via le champ de recherche
it: Trova o crea tag usando il campo di ricerca
ja: 検索フィールドでタグを検索または作成
nl: Zoek of maak tags via het zoekveld
pl: Znajdź lub utwórz tagi za pomocą pola wyszukiwania
pt: Encontre ou crie tags usando o campo de pesquisa
ru: Найдите или создайте теги через поле поиска

source: Forgot password?
de: Passwort vergessen?
es: ¿Olvidaste tu contraseña?
fr: Mot de passe oublié ?
it: Password dimenticata?
ja: パスワードをお忘れですか？
nl: Wachtwoord vergeten?
pl: Nie pamiętasz hasła?
pt: Esqueceu a senha?
ru: Забыли пароль?

source: Found %lld collections
de: %lld Sammlungen gefunden
es: %lld colecciones encontradas
fr: %lld collections trouvées
it: %lld collezioni trovate
ja: %lld件のコレクション
nl: %lld collecties gevonden
pl: Znaleziono %lld kolekcji
pt: %lld coleções encontradas
ru: Найдено %lld коллекций

source: Free
de: Kostenlos
es: Gratis
fr: Gratuit
it: Gratis
ja: 無料
nl: Gratis
pl: Darmowy
pt: Grátis
ru: Бесплатно

source: Full-Text Search
de: Volltextsuche
es: Búsqueda de texto completo
fr: Recherche plein texte
it: Ricerca full-text
ja: 全文検索
nl: Volledige tekst zoeken
pl: Wyszukiwanie pełnotekstowe
pt: Pesquisa de texto completo
ru: Полнотекстовый поиск

source: Get bookmarks
de: Lesezeichen abrufen
es: Obtener marcadores
fr: Obtenir des signets
it: Ottieni segnalibri
ja: ブックマークを取得
nl: Bladwijzers ophalen
pl: Pobierz zakładki
pt: Obter favoritos
ru: Получить закладки

source: Get Bookmarks
de: Lesezeichen abrufen
es: Obtener marcadores
fr: Obtenir des signets
it: Ottieni segnalibri
ja: ブックマークを取得
nl: Bladwijzers ophalen
pl: Pobierz zakładki
pt: Obter favoritos
ru: Получить закладки

source: Get Collections
de: Sammlungen abrufen
es: Obtener colecciones
fr: Obtenir des collections
it: Ottieni collezioni
ja: コレクションを取得
nl: Collecties ophalen
pl: Pobierz kolekcje
pt: Obter coleções
ru: Получить коллекции

source: Get or search bookmarks in Raindrop.io
de: Lesezeichen in Raindrop.io abrufen oder suchen
es: Obtener o buscar marcadores en Raindrop.io
fr: Obtenir ou rechercher des signets dans Raindrop.io
it: Ottieni o cerca segnalibri in Raindrop.io
ja: Raindrop.ioのブックマークを取得・検索
nl: Bladwijzers ophalen of zoeken in Raindrop.io
pl: Pobierz lub wyszukaj zakładki w Raindrop.io
pt: Obter ou pesquisar favoritos no Raindrop.io
ru: Получить или найти закладки в Raindrop.io

source: Group related items within the same context. Remove duplicate & broken links
de: Gruppieren du verwandte Elemente im gleichen Kontext. Entfernen du doppelte und defekte Links
es: Agrupa elementos relacionados en el mismo contexto. Elimina enlaces duplicados y rotos
fr: Regroupez les éléments liés dans le même contexte. Supprimez les doublons et liens brisés
it: Raggruppa elementi correlati nello stesso contesto. Rimuovi link duplicati e non funzionanti
ja: 関連アイテムを同じコンテキストでグループ化。重複・リンク切れを削除
nl: Groepeer gerelateerde items in dezelfde context. Verwijder dubbele en gebroken links
pl: Grupuj powiązane elementy w tym samym kontekście. Usuwaj zduplikowane i uszkodzone linki
pt: Agrupe itens relacionados no mesmo contexto. Remova links duplicados e quebrados
ru: Группируйте связанные элементы. Удаляйте дубликаты и нерабочие ссылки

source: Headlines
de: Überschriften
es: Titulares
fr: Titres
it: Titoli
ja: 見出し
nl: Koppen
pl: Nagłówki
pt: Manchetes
ru: Заголовки

source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ
pl: Pomoc
pt: Ajuda
ru: Помощь

source: Highlight
de: Markierung
es: Resaltado
fr: Surlignage
it: Evidenziazione
ja: ハイライト
nl: Markering
pl: Wyróżnienie
pt: Destaque
ru: Цитата

source: Highlight text and save all open tabs — all inside Safari
de: Text markieren und alle offenen Tabs speichern — direkt in Safari
es: Resalta texto y guarda todas las pestañas abiertas — todo dentro de Safari
fr: Surlignez du texte et enregistrez tous les onglets ouverts — directement dans Safari
it: Evidenzia il testo e salva tutte le schede aperte — tutto dentro Safari
ja: テキストをハイライトし、開いているタブをすべて保存 — Safari内で完結
nl: Markeer tekst en sla alle open tabbladen op — allemaal in Safari
pl: Wyróżniaj tekst i zapisuj wszystkie otwarte karty — bezpośrednio w Safari
pt: Destaque texto e salve todas as abas abertas — tudo dentro do Safari
ru: Выделяйте текст и сохраняйте все открытые вкладки — прямо в Safari

source: Highlights
de: Markierungen
es: Resaltados
fr: Surlignages
it: Evidenziazioni
ja: ハイライト
nl: Markeringen
pl: Wyróżnienia
pt: Destaques
ru: Цитаты

source: Icon
de: Symbol
es: Icono
fr: Icône
it: Icona
ja: アイコン
nl: Icoon
pl: Ikona
pt: Ícone
ru: Значок

source: Image
de: Bild
es: Imagen
it: Immagine
ja: 画像
nl: Afbeelding
pl: Obraz
pt: Imagem
ru: Изображение

source: Images
de: Bilder
es: Imágenes
it: Immagini
ja: 画像
nl: Afbeeldingen
pl: Obrazy
pt: Imagens
ru: Изображения

source: Import
de: Importieren
es: Importar
fr: Importer
it: Importa
ja: インポート
nl: Importeren
pl: Importuj
pt: Importar
ru: Импорт

source: Import & Sync Favorites
de: Favoriten importieren & synchronisieren
es: Importar y sincronizar favoritos
fr: Importer et synchroniser les favoris
it: Importa e sincronizza i preferiti
ja: お気に入りをインポート＆同期
nl: Favorieten importeren & synchroniseren
pl: Importuj i synchronizuj ulubione
pt: Importar e sincronizar favoritos
ru: Импорт и синхронизация избранного

source: Impossible to decode response
de: Antwort kann nicht dekodiert werden
es: Imposible decodificar la respuesta
fr: Impossible de décoder la réponse
it: Impossibile decodificare la risposta
ja: レスポンスのデコードに失敗しました
nl: Kan antwoord niet decoderen
pl: Nie można zdekodować odpowiedzi
pt: Impossível decodificar a resposta
ru: Не удалось обработать ответ сервера

source: Install extension
de: Erweiterung installieren
es: Instalar extensión
fr: Installer l'extension
it: Installa estensione
ja: 拡張機能をインストール
nl: Extensie installeren
pl: Zainstaluj rozszerzenie
pt: Instalar extensão
ru: Установить расширение
